{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<|im_start|>": 5,
      "<|im_end|>": 6,
      "!": 7,
      "\"": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "Ç": 82,
      "Ö": 83,
      "Ü": 84,
      "â": 85,
      "ç": 86,
      "í": 87,
      "ö": 88,
      "ü": 89,
      "ğ": 90,
      "İ": 91,
      "ı": 92,
      "ō": 93,
      "Ş": 94,
      "ş": 95,
      "an": 96,
      "in": 97,
      "ar": 98,
      "er": 99,
      "ir": 100,
      "en": 101,
      "il": 102,
      "ın": 103,
      "ak": 104,
      "al": 105,
      "ek": 106,
      "as": 107,
      "un": 108,
      "bir": 109,
      "lar": 110,
      "es": 111,
      "el": 112,
      "on": 113,
      "ay": 114,
      "ve": 115,
      "da": 116,
      "ır": 117,
      "am": 118,
      "at": 119,
      "or": 120,
      "et": 121,
      "ilm": 122,
      "ik": 123,
      "le": 124,
      "im": 125,
      "ler": 126,
      "is": 127,
      "ad": 128,
      "ol": 129,
      "ya": 130,
      "de": 131,
      "ur": 132,
      "iy": 133,
      "dir": 134,
      "ini": 135,
      "inin": 136,
      "dü": 137,
      "film": 138,
      "iz": 139,
      "ıl": 140,
      "aş": 141,
      "em": 142,
      "şt": 143,
      "dan": 144,
      "ık": 145,
      "li": 146,
      "ün": 147,
      "ka": 148,
      "ed": 149,
      "ım": 150,
      "ul": 151,
      "ız": 152,
      "iç": 153,
      "ağ": 154,
      "len": 155,
      "ını": 156,
      "ac": 157,
      "filminin": 158,
      "ında": 159,
      "ey": 160,
      "lı": 161,
      "um": 162,
      "ev": 163,
      "ine": 164,
      "do": 165,
      "alar": 166,
      "ştir": 167,
      "di": 168,
      "onu": 169,
      "ses": 170,
      "üz": 171,
      "yap": 172,
      "and": 173,
      "ab": 174,
      "ro": 175,
      "kar": 176,
      "ge": 177,
      "st": 178,
      "ür": 179,
      "ru": 180,
      "ış": 181,
      "ger": 182,
      "iş": 183,
      "aki": 184,
      "ok": 185,
      "ığ": 186,
      "lendir": 187,
      "me": 188,
      "dül": 189,
      "akt": 190,
      "san": 191,
      "av": 192,
      "ce": 193,
      "uz": 194,
      "af": 195,
      "gö": 196,
      "için": 197,
      "gi": 198,
      "sun": 199,
      "ah": 200,
      "ük": 201,
      "du": 202,
      "ına": 203,
      "seslendir": 204,
      "ist": 205,
      "çek": 206,
      "la": 207,
      "ödül": 208,
      "uk": 209,
      "baş": 210,
      "üy": 211,
      "it": 212,
      "az": 213,
      "yon": 214,
      "doğ": 215,
      "ley": 216,
      "ları": 217,
      "daki": 218,
      "yan": 219,
      "esi": 220,
      "kur": 221,
      "kad": 222,
      "ic": 223,
      "üm": 224,
      "der": 225,
      "ne": 226,
      "den": 227,
      "ken": 228,
      "te": 229,
      "olan": 230,
      "An": 231,
      "geç": 232,
      "lan": 233,
      "yer": 234,
      "lik": 235,
      "tar": 236,
      "doğru": 237,
      "cak": 238,
      "ile": 239,
      "alan": 240,
      "ca": 241,
      "hay": 242,
      "imas": 243,
      "ıy": 244,
      "dır": 245,
      "mak": 246,
      "oy": 247,
      "su": 248,
      "leri": 249,
      "eler": 250,
      "bu": 251,
      "ver": 252,
      "büy": 253,
      "eli": 254,
      "seslendirme": 255,
      "ların": 256,
      "ut": 257,
      "kaz": 258,
      "ren": 259,
      "iyle": 260,
      "animas": 261,
      "erek": 262,
      "man": 263,
      "mek": 264,
      "op": 265,
      "doğrudan": 266,
      "inde": 267,
      "acağ": 268,
      "anl": 269,
      "çı": 270,
      "ot": 271,
      "sız": 272,
      "ön": 273,
      "siy": 274,
      "cı": 275,
      "kal": 276,
      "hal": 277,
      "ığı": 278,
      "yo": 279,
      "eki": 280,
      "acağım": 281,
      "re": 282,
      "ği": 283,
      "ti": 284,
      "mas": 285,
      "filmi": 286,
      "ayı": 287,
      "tek": 288,
      "öz": 289,
      "bil": 290,
      "sanat": 291,
      "ıt": 292,
      "imler": 293,
      "yaş": 294,
      "ıs": 295,
      "ap": 296,
      "lu": 297,
      "aya": 298,
      "gen": 299,
      "konu": 300,
      "gu": 301,
      "kadro": 302,
      "sanatçı": 303,
      "ip": 304,
      "mad": 305,
      "leştir": 306,
      "unu": 307,
      "eden": 308,
      "yar": 309,
      "ele": 310,
      "han": 311,
      "od": 312,
      "can": 313,
      "pro": 314,
      "animasyon": 315,
      "Film": 316,
      "unun": 317,
      "yor": 318,
      "gel": 319,
      "tam": 320,
      "gör": 321,
      "eş": 322,
      "ıcı": 323,
      "ark": 324,
      "isi": 325,
      "ikay": 326,
      "izley": 327,
      "cüm": 328,
      "aman": 329,
      "bul": 330,
      "iler": 331,
      "esini": 332,
      "büyük": 333,
      "men": 334,
      "ada": 335,
      "dev": 336,
      "larını": 337,
      "sunda": 338,
      "lık": 339,
      "iyor": 340,
      "iştir": 341,
      "ny": 342,
      "sin": 343,
      "duğ": 344,
      "lıca": 345,
      "oc": 346,
      "lü": 347,
      "gerçek": 348,
      "başlıca": 349,
      "kadrosunda": 350,
      "hikay": 351,
      "ının": 352,
      "arak": 353,
      "üç": 354,
      "ki": 355,
      "oz": 356,
      "var": 357,
      "deki": 358,
      "sor": 359,
      "siz": 360,
      "kan": 361,
      "şek": 362,
      "giz": 363,
      "mal": 364,
      "ece": 365,
      "ayan": 366,
      "mel": 367,
      "sür": 368,
      "ındaki": 369,
      "ork": 370,
      "ilde": 371,
      "miş": 372,
      "mam": 373,
      "ran": 374,
      "ere": 375,
      "ışt": 376,
      "afız": 377,
      "veya": 378,
      "hiç": 379,
      "mış": 380,
      "net": 381,
      "üs": 382,
      "ından": 383,
      "ici": 384,
      "ıştır": 385,
      "unlar": 386,
      "lam": 387,
      "mi": 388,
      "kazan": 389,
      "edi": 390,
      "afızam": 391,
      "eder": 392,
      "yapım": 393,
      "eleştir": 394,
      "ta": 395,
      "cek": 396,
      "get": 397,
      "si": 398,
      "genel": 399,
      "getir": 400,
      "be": 401,
      "son": 402,
      "ilmiştir": 403,
      "kay": 404,
      "sal": 405,
      "sah": 406,
      "Ancak": 407,
      "gir": 408,
      "nin": 409,
      "yorum": 410,
      "ko": 411,
      "ma": 412,
      "şunlar": 413,
      "iyim": 414,
      "çekim": 415,
      "üş": 416,
      "met": 417,
      "unda": 418,
      "asa": 419,
      "hem": 420,
      "kimler": 421,
      "se": 422,
      "ıyım": 423,
      "özet": 424,
      "sanatçılar": 425,
      "malıyım": 426,
      "meliyim": 427,
      "şunlardır": 428,
      "yüz": 429,
      "asıl": 430,
      "avar": 431,
      "siyon": 432,
      "haz": 433,
      "hayat": 434,
      "aç": 435,
      "insan": 436,
      "ör": 437,
      "olduğ": 438,
      "bağ": 439,
      "ül": 440,
      "üp": 441,
      "ası": 442,
      "düş": 443,
      "res": 444,
      "asab": 445,
      "devasa": 446,
      "ırl": 447,
      "aları": 448,
      "şekilde": 449,
      "madan": 450,
      "lerini": 451,
      "ıld": 452,
      "tas": 453,
      "ral": 454,
      "aşam": 455,
      "gın": 456,
      "os": 457,
      "alt": 458,
      "neler": 459,
      "aksiyon": 460,
      "ri": 461,
      "esinin": 462,
      "kat": 463,
      "rek": 464,
      "kö": 465,
      "çal": 466,
      "ığında": 467,
      "çık": 468,
      "akter": 469,
      "taraf": 470,
      "anlat": 471,
      "lerin": 472,
      "karş": 473,
      "bi": 474,
      "eye": 475,
      "tir": 476,
      "ili": 477,
      "düny": 478,
      "dön": 479,
      "ılgın": 480,
      "dur": 481,
      "gün": 482,
      "ise": 483,
      "ez": 484,
      "dük": 485,
      "ocuk": 486,
      "ci": 487,
      "geri": 488,
      "St": 489,
      "tan": 490,
      "oyun": 491,
      "her": 492,
      "oğ": 493,
      "us": 494,
      "Şrek": 495,
      "akıcı": 496,
      "yanıt": 497,
      "har": 498,
      "zor": 499,
      "isini": 500,
      "gerçekleştir": 501,
      "hazırl": 502,
      "van": 503,
      "bas": 504,
      "eri": 505,
      "larak": 506,
      "stü": 507,
      "uy": 508,
      "aday": 509,
      "halk": 510,
      "sar": 511,
      "etm": 512,
      "Ay": 513,
      "Kar": 514,
      "ion": 515,
      "geçmiş": 516,
      "prodük": 517,
      "eleştirmen": 518,
      "uc": 519,
      "ılan": 520,
      "gerek": 521,
      "bab": 522,
      "dyo": 523,
      "ika": 524,
      "par": 525,
      "yol": 526,
      "Buz": 527,
      "nasıl": 528,
      "ılır": 529,
      "sunmalıyım": 530,
      "nedir": 531,
      "siyonu": 532,
      "reaksiyon": 533,
      "konusu": 534,
      "animasyonunun": 535,
      "izleyici": 536,
      "aşamaları": 537,
      "gerçekleştirilmiştir": 538,
      "stüdyo": 539,
      "prodüksiyonu": 540,
      "sad": 541,
      "şi": 542,
      "ten": 543,
      "makt": 544,
      "olu": 545,
      "mer": 546,
      "üçük": 547,
      "kaç": 548,
      "Can": 549,
      "gin": 550,
      "ni": 551,
      "sen": 552,
      "Öz": 553,
      "eyi": 554,
      "üzere": 555,
      "olarak": 556,
      "aklar": 557,
      "eceğ": 558,
      "süz": 559,
      "tü": 560,
      "leş": 561,
      "hr": 562,
      "Filmin": 563,
      "gelen": 564,
      "mamıştır": 565,
      "kazanmamıştır": 566,
      "yonu": 567,
      "mis": 568,
      "kayb": 569,
      "cok": 570,
      "asında": 571,
      "teh": 572,
      "hangi": 573,
      "eceğim": 574,
      "mut": 575,
      "alık": 576,
      "ort": 577,
      "Dev": 578,
      "laş": 579,
      "sır": 580,
      "uş": 581,
      "ilen": 582,
      "adır": 583,
      "emli": 584,
      "ef": 585,
      "fark": 586,
      "karakter": 587,
      "yen": 588,
      "inden": 589,
      "Bo": 590,
      "kul": 591,
      "alarak": 592,
      "giriş": 593,
      "En": 594,
      "kasab": 595,
      "çocuk": 596,
      "ell": 597,
      "emi": 598,
      "andığı": 599,
      "resmi": 600,
      "aryo": 601,
      "kurtar": 602,
      "amansız": 603,
      "senaryo": 604,
      "hi": 605,
      "sak": 606,
      "Al": 607,
      "sev": 608,
      "lerinin": 609,
      "aktar": 610,
      "ıyla": 611,
      "kalı": 612,
      "çalış": 613,
      "tarafından": 614,
      "atı": 615,
      "larının": 616,
      "eg": 617,
      "öl": 618,
      "ildi": 619,
      "kap": 620,
      "renses": 621,
      "avarlar": 622,
      "sav": 623,
      "Hafızam": 624,
      "list": 625,
      "yi": 626,
      "lığ": 627,
      "kend": 628,
      "cüml": 629,
      "cümle": 630,
      "gerekiyor": 631,
      "süzüp": 632,
      "Devri": 633,
      "kalıb": 634,
      "Hafızamdaki": 635,
      "Bir": 636,
      "hak": 637,
      "indeki": 638,
      "haline": 639,
      "ody": 640,
      "yas": 641,
      "sek": 642,
      "ekran": 643,
      "ha": 644,
      "kral": 645,
      "gibi": 646,
      "sa": 647,
      "tüm": 648,
      "yet": 649,
      "nun": 650,
      "og": 651,
      "sey": 652,
      "asının": 653,
      "olay": 654,
      "ünden": 655,
      "bak": 656,
      "cil": 657,
      "kez": 658,
      "vah": 659,
      "üt": 660,
      "ana": 661,
      "esur": 662,
      "esine": 663,
      "ulu": 664,
      "isten": 665,
      "bilg": 666,
      "ra": 667,
      "ter": 668,
      "yak": 669,
      "mı": 670,
      "şu": 671,
      "enleri": 672,
      "asına": 673,
      "hazırlay": 674,
      "tehlik": 675,
      "id": 676,
      "nın": 677,
      "üc": 678,
      "esinde": 679,
      "üret": 680,
      "kazandığı": 681,
      "ısını": 682,
      "irk": 683,
      "animasyonu": 684,
      "hikaye": 685,
      "yorumları": 686,
      "orman": 687,
      "bek": 688,
      "tamam": 689,
      "Bu": 690,
      "kork": 691,
      "pay": 692,
      "uh": 693,
      "öğ": 694,
      "dair": 695,
      "dost": 696,
      "proj": 697,
      "görüş": 698,
      "örg": 699,
      "ıldığında": 700,
      "zorunda": 701,
      "hakk": 702,
      "paylaş": 703,
      "suz": 704,
      "yuk": 705,
      "larin": 706,
      "uldu": 707,
      "gizli": 708,
      "dil": 709,
      "ation": 710,
      "ması": 711,
      "ber": 712,
      "yarat": 713,
      "imli": 714,
      "dal": 715,
      "hafızam": 716,
      "sı": 717,
      "anın": 718,
      "ali": 719,
      "ızı": 720,
      "yapısını": 721,
      "aktır": 722,
      "seslendirenleri": 723,
      "ödüller": 724,
      "Anim": 725,
      "imlerini": 726,
      "Filme": 727,
      "soruldu": 728,
      "getirmeliyim": 729,
      "kimlerdir": 730,
      "şekildedir": 731,
      "nelerdir": 732,
      "geçmişine": 733,
      "ekrana": 734,
      "seyir": 735,
      "bakıldığında": 736,
      "istendi": 737,
      "hazırlayacağım": 738,
      "projesinin": 739,
      "örgüs": 740,
      "hakkında": 741,
      "hafızamdan": 742,
      "derin": 743,
      "ayıp": 744,
      "lat": 745,
      "ew": 746,
      "yu": 747,
      "sunu": 748,
      "kendi": 749,
      "tak": 750,
      "eski": 751,
      "iki": 752,
      "olduğu": 753,
      "tur": 754,
      "diğ": 755,
      "karşıl": 756,
      "vahşi": 757,
      "tem": 758,
      "ilk": 759,
      "göz": 760,
      "Animation": 761,
      "eğ": 762,
      "sel": 763,
      "başar": 764,
      "likte": 765,
      "bel": 766,
      "lum": 767,
      "kor": 768,
      "buz": 769,
      "ecek": 770,
      "hir": 771,
      "asız": 772,
      "una": 773,
      "ımasız": 774,
      "yaşayan": 775,
      "öğren": 776,
      "gas": 777,
      "tor": 778,
      "ster": 779,
      "Er": 780,
      "mem": 781,
      "sinem": 782,
      "ısı": 783,
      "sok": 784,
      "oyuncak": 785,
      "dış": 786,
      "Çılgın": 787,
      "şe": 788,
      "eniz": 789,
      "ağı": 790,
      "acaktır": 791,
      "acımasız": 792,
      "ığını": 793,
      "kadar": 794,
      "gizemli": 795,
      "sadık": 796,
      "maktadır": 797,
      "bır": 798,
      "bah": 799,
      "kon": 800,
      "na": 801,
      "enler": 802,
      "Stu": 803,
      "Wo": 804,
      "plan": 805,
      "ıp": 806,
      "asi": 807,
      "elik": 808,
      "ıyor": 809,
      "Har": 810,
      "tik": 811,
      "Cesur": 812,
      "Neş": 813,
      "jder": 814,
      "yıl": 815,
      "Ödül": 816,
      "birlikte": 817,
      "lere": 818,
      "ödülü": 819,
      "üyor": 820,
      "hayvan": 821,
      "olduğunu": 822,
      "herhangi": 823,
      "kalıbı": 824,
      "go": 825,
      "aralar": 826,
      "lider": 827,
      "Studi": 828,
      "gor": 829,
      "maya": 830,
      "üşt": 831,
      "inan": 832,
      "larında": 833,
      "ırsız": 834,
      "ara": 835,
      "car": 836,
      "ia": 837,
      "sahneler": 838,
      "Kedi": 839,
      "Küçük": 840,
      "Prenses": 841,
      "bal": 842,
      "uç": 843,
      "çılgın": 844,
      "üne": 845,
      "içinde": 846,
      "görün": 847,
      "lıkları": 848,
      "çıkar": 849,
      "Bob": 850,
      "Woody": 851,
      "çe": 852,
      "art": 853,
      "asyon": 854,
      "lardan": 855,
      "izm": 856,
      "ünü": 857,
      "merkez": 858,
      "boz": 859,
      "dun": 860,
      "hav": 861,
      "kop": 862,
      "neden": 863,
      "tr": 864,
      "val": 865,
      "ancak": 866,
      "amp": 867,
      "El": 868,
      "New": 869,
      "onun": 870,
      "min": 871,
      "per": 872,
      "harika": 873,
      "cu": 874,
      "şan": 875,
      "adını": 876,
      "aşır": 877,
      "eyen": 878,
      "geçir": 879,
      "anlaş": 880,
      "tiği": 881,
      "süre": 882,
      "Canavarlar": 883,
      "tehlikeli": 884,
      "bırak": 885,
      "dy": 886,
      "if": 887,
      "ker": 888,
      "ner": 889,
      "sit": 890,
      "ıklı": 891,
      "Pat": 892,
      "fes": 893,
      "oj": 894,
      "zer": 895,
      "lerine": 896,
      "yaz": 897,
      "cap": 898,
      "mutf": 899,
      "las": 900,
      "yem": 901,
      "hikayesi": 902,
      "Studios": 903,
      "sik": 904,
      "ton": 905,
      "yum": 906,
      "kahr": 907,
      "hayal": 908,
      "otu": 909,
      "yeni": 910,
      "tamamen": 911,
      "Oy": 912,
      "cev": 913,
      "kız": 914,
      "om": 915,
      "pe": 916,
      "irin": 917,
      "aklı": 918,
      "asist": 919,
      "düz": 920,
      "andır": 921,
      "düşün": 922,
      "belir": 923,
      "Oyun": 924,
      "asistan": 925,
      "ciz": 926,
      "meye": 927,
      "nes": 928,
      "ust": 929,
      "yla": 930,
      "ory": 931,
      "ilmek": 932,
      "üzel": 933,
      "okyan": 934,
      "kullan": 935,
      "dille": 936,
      "boy": 937,
      "mayı": 938,
      "evi": 939,
      "bit": 940,
      "tari": 941,
      "canavar": 942,
      "mıştır": 943,
      "kahraman": 944,
      "Mada": 945,
      "bini": 946,
      "küçük": 947,
      "ney": 948,
      "ph": 949,
      "üst": 950,
      "anda": 951,
      "ınır": 952,
      "atik": 953,
      "etmek": 954,
      "dün": 955,
      "dür": 956,
      "tedir": 957,
      "büyü": 958,
      "anlık": 959,
      "listel": 960,
      "gaskar": 961,
      "Neşeli": 962,
      "Madagaskar": 963,
      "),": 964,
      "Balık": 965,
      "mesi": 966,
      "tel": 967,
      "eti": 968,
      "karde": 969,
      "York": 970,
      "gür": 971,
      "kes": 972,
      "lük": 973,
      "akad": 974,
      "kaybetm": 975,
      "luk": 976,
      "ser": 977,
      "sık": 978,
      "ruh": 979,
      "kom": 980,
      "basar": 981,
      "gur": 982,
      "kı": 983,
      "tin": 984,
      "Kral": 985,
      "Ruh": 986,
      "Sev": 987,
      "celi": 988,
      "kalarak": 989,
      "çö": 990,
      "İki": 991,
      "İyi": 992,
      "olur": 993,
      "iye": 994,
      "ştur": 995,
      "liğ": 996,
      "diği": 997,
      "önce": 998,
      "yaşam": 999,
      "ilerin": 1000,
      "lamak": 1001,
      "ülk": 1002,
      "ucu": 1003,
      "kurtarmak": 1004,
      "diğer": 1005,
      "Kö": 1006,
      "dolu": 1007,
      "has": 1008,
      "iv": 1009,
      "maz": 1010,
      "adan": 1011,
      "işk": 1012,
      "istik": 1013,
      "esidir": 1014,
      "mant": 1015,
      "dönüşt": 1016,
      "minik": 1017,
      "Patr": 1018,
      "sil": 1019,
      "tır": 1020,
      "yıld": 1021,
      "İn": 1022,
      "leme": 1023,
      "olt": 1024,
      "efsan": 1025,
      "sokaklar": 1026,
      "Kop": 1027,
      "Yek": 1028,
      "ix": 1029,
      "ret": 1030,
      "saf": 1031,
      "lari": 1032,
      "digi": 1033,
      "kurgu": 1034,
      "buyuk": 1035,
      "izleyic": 1036,
      "sars": 1037,
      "Kopan": 1038,
      "Yekta": 1039,
      "bo": 1040,
      "ben": 1041,
      "don": 1042,
      "ham": 1043,
      "hat": 1044,
      "io": 1045,
      "top": 1046,
      "lenceli": 1047,
      "Hırsız": 1048,
      "Kiki": 1049,
      "Toy": 1050,
      "fir": 1051,
      "mah": 1052,
      "sonu": 1053,
      "seder": 1054,
      "yesinde": 1055,
      "Şer": 1056,
      "Şirin": 1057,
      "inda": 1058,
      "ilir": 1059,
      "ekim": 1060,
      "ünde": 1061,
      "göster": 1062,
      "istedi": 1063,
      "veren": 1064,
      "tival": 1065,
      "hiçbir": 1066,
      "civ": 1067,
      "Story": 1068,
      "halkın": 1069,
      "kaçır": 1070,
      "farklı": 1071,
      "derinlik": 1072,
      "öğrenmek": 1073,
      "aralarında": 1074,
      "Sevimli": 1075,
      "age": 1076,
      "büt": 1077,
      "kisi": 1078,
      "onyo": 1079,
      "adığı": 1080,
      "üzer": 1081,
      "gec": 1082,
      "orton": 1083,
      "yeten": 1084,
      "Ali": 1085,
      "ede": 1086,
      "tok": 1087,
      "arl": 1088,
      "aln": 1089,
      "gece": 1090,
      "tigi": 1091,
      "hikayesini": 1092,
      "galar": 1093,
      "tut": 1094,
      "ina": 1095,
      "yarış": 1096,
      "tarih": 1097,
      "ven": 1098,
      "arka": 1099,
      "ick": 1100,
      "eleri": 1101,
      "Ar": 1102,
      "Bolt": 1103,
      "Doğ": 1104,
      "Horton": 1105,
      "Ponyo": 1106,
      "Tin": 1107,
      "Tek": 1108,
      "bar": 1109,
      "bün": 1110,
      "dik": 1111,
      "güç": 1112,
      "kır": 1113,
      "peş": 1114,
      "sıt": 1115,
      "tür": 1116,
      "Ölü": 1117,
      "çlerinin": 1118,
      "şap": 1119,
      "armadan": 1120,
      "eksik": 1121,
      "lerinde": 1122,
      "ılmaz": 1123,
      "abı": 1124,
      "yansıt": 1125,
      "tep": 1126,
      "geçiş": 1127,
      "alanına": 1128,
      "vermem": 1129,
      "sinsi": 1130,
      "bağlam": 1131,
      "oluştur": 1132,
      "girişir": 1133,
      "savaş": 1134,
      "paylaşılan": 1135,
      "gizlice": 1136,
      "ecektir": 1137,
      "mutfağ": 1138,
      "cevabı": 1139,
      "bünyesinde": 1140,
      "Be": 1141,
      "Min": 1142,
      "bla": 1143,
      "ly": 1144,
      "nere": 1145,
      "uda": 1146,
      "ye": 1147,
      "dubla": 1148,
      "versit": 1149,
      "Harun": 1150,
      "sahneleri": 1151,
      "kardeş": 1152,
      "akademi": 1153,
      "efsanevi": 1154,
      "nerede": 1155,
      "dublaj": 1156,
      "Ses": 1157,
      "pr": 1158,
      "tav": 1159,
      "up": 1160,
      "arab": 1161,
      "ama": 1162,
      "iyi": 1163,
      "karşı": 1164,
      "izmeli": 1165,
      "yemek": 1166,
      "pen": 1167,
      "yok": 1168,
      "enin": 1169,
      "sakar": 1170,
      "ixar": 1171,
      "ig": 1172,
      "zaman": 1173,
      "oloj": 1174,
      "oto": 1175,
      "Civ": 1176,
      "Gir": 1177,
      "Gerek": 1178,
      "Hiç": 1179,
      "Kul": 1180,
      "Kit": 1181,
      "Kap": 1182,
      "Net": 1183,
      "Ral": 1184,
      "Sid": 1185,
      "_b": 1186,
      "_tok": 1187,
      "ag": 1188,
      "cilerin": 1189,
      "dö": 1190,
      "ep": 1191,
      "gil": 1192,
      "lok": 1193,
      "muz": 1194,
      "neyi": 1195,
      "notu": 1196,
      "raf": 1197,
      "sağ": 1198,
      "süs": 1199,
      "taş": 1200,
      "tığı": 1201,
      "uğ": 1202,
      "vaki": 1203,
      "zley": 1204,
      "Çekim": 1205,
      "İzley": 1206,
      "şal": 1207,
      "inoz": 1208,
      "ilişk": 1209,
      "almış": 1210,
      "ung": 1211,
      "birleştir": 1212,
      "ayarak": 1213,
      "atlar": 1214,
      "ilmaz": 1215,
      "image": 1216,
      "leriyle": 1217,
      "isimlerini": 1218,
      "olon": 1219,
      "direrek": 1220,
      "dirimlerini": 1221,
      "filmini": 1222,
      "filmiyle": 1223,
      "ünleş": 1224,
      "eyip": 1225,
      "yapmış": 1226,
      "yapmadan": 1227,
      "rudan": 1228,
      "lendirme": 1229,
      "seslendiriyor": 1230,
      "çekilmiştir": 1231,
      "başlıkları": 1232,
      "leyeceğim": 1233,
      "kuracağım": 1234,
      "geçtiği": 1235,
      "lanıcı": 1236,
      "yeri": 1237,
      "yerini": 1238,
      "alanını": 1239,
      "eleriyle": 1240,
      "veri": 1241,
      "verisini": 1242,
      "ekibini": 1243,
      "bilgi": 1244,
      "bildirimlerini": 1245,
      "konuyu": 1246,
      "kadrosu": 1247,
      "sanatçılarının": 1248,
      "leştirip": 1249,
      "odaklı": 1250,
      "animasyonunda": 1251,
      "izleyen": 1252,
      "bulun": 1253,
      "soruda": 1254,
      "netleştirip": 1255,
      "yapımına": 1256,
      "eleştiri": 1257,
      "getireceğim": 1258,
      "yorumlarını": 1259,
      "metne": 1260,
      "metni": 1261,
      "özetini": 1262,
      "özetleyeceğim": 1263,
      "yüzleş": 1264,
      "yüzünden": 1265,
      "bağa": 1266,
      "altında": 1267,
      "akterlere": 1268,
      "tarafsız": 1269,
      "anlatım": 1270,
      "anlatıyor": 1271,
      "hazırlayıp": 1272,
      "Karakterlere": 1273,
      "eleştirmenlerin": 1274,
      "reaksiyonunu": 1275,
      "reaksiyonlarını": 1276,
      "Özet": 1277,
      "misin": 1278,
      "ilendirerek": 1279,
      "karakterleri": 1280,
      "aktaracağım": 1281,
      "aktarmam": 1282,
      "ildiği": 1283,
      "listesini": 1284,
      "cümlelik": 1285,
      "cümleleriyle": 1286,
      "uluğ": 1287,
      "bilgisi": 1288,
      "bilgisini": 1289,
      "mıdır": 1290,
      "üretim": 1291,
      "üretildi": 1292,
      "ormanın": 1293,
      "görüşleri": 1294,
      "görüşlerini": 1295,
      "paylaşacağım": 1296,
      "seyirci": 1297,
      "seyircilerin": 1298,
      "örgüsü": 1299,
      "örgüsünden": 1300,
      "enizer": 1301,
      "bahseder": 1302,
      "kontr": 1303,
      "gorsel": 1304,
      "merkezini": 1305,
      "koparmadan": 1306,
      "anlaşılır": 1307,
      "süreçlerinin": 1308,
      "neresidir": 1309,
      "festival": 1310,
      "pe_tok": 1311,
      "düşünüyor": 1312,
      "kullanmadan": 1313,
      "listeleyip": 1314,
      "kaybetmeden": 1315,
      "çöp": 1316,
      "ülkesini": 1317,
      "mantıklı": 1318,
      "dönüştür": 1319,
      "kurgusunu": 1320,
      "izleyiciler": 1321,
      "sonucu": 1322,
      "Şirinler": 1323,
      "gösterildiği": 1324,
      "bütünleş": 1325,
      "alnız": 1326,
      "Doğrudan": 1327,
      "şapşal": 1328,
      "eksiksiz": 1329,
      "yansıtacağım": 1330,
      "tepkisi": 1331,
      "bağlamdan": 1332,
      "oluşturmalıyım": 1333,
      "mutfağındaki": 1334,
      "Seslendirme": 1335,
      "Civciv": 1336,
      "Giriş": 1337,
      "Gereksiz": 1338,
      "Hiçbir": 1339,
      "Kullanıcı": 1340,
      "Ralph": 1341,
      "_bpe_tok": 1342,
      "lokasyon": 1343,
      "süsleme": 1344,
      "vakit": 1345,
      "İzleyenler": 1346,
      "inozor": 1347,
      "ilişkilendirerek": 1348,
      "birleştirerek": 1349,
      "image_bpe_tok": 1350,
      "kontrol": 1351,
      "bütünleşik": 1352,
      "image_bpe_tokenizer": 1353,
      "Bell": 1354,
      "Nem": 1355,
      "rıl": 1356,
      "sö": 1357,
      "yük": 1358,
      "anan": 1359,
      "esiyle": 1360,
      "isinin": 1361,
      "yonlar": 1362,
      "sahip": 1363,
      "sinema": 1364,
      "Nemo": 1365,
      "Os": 1366,
      "çok": 1367,
      "arı": 1368,
      "ayi": 1369,
      "ünlü": 1370,
      "deniz": 1371,
      "seç": 1372,
      "oğlu": 1373,
      "irkin": 1374,
      "Akad": 1375,
      "ave": 1376,
      "taki": 1377,
      "kabul": 1378,
      "Akademi": 1379,
      "00": 1380,
      "Bil": 1381,
      "ban": 1382,
      "cocuk": 1383,
      "rak": 1384,
      "daha": 1385,
      "masi": 1386,
      "okyanus": 1387,
      "Fion": 1388,
      "Kasab": 1389,
      "Man": 1390,
      "Mon": 1391,
      "Or": 1392,
      "Ran": 1393,
      "Sün": 1394,
      "Yüz": 1395,
      "dis": 1396,
      "fel": 1397,
      "gru": 1398,
      "kesi": 1399,
      "mu": 1400,
      "müz": 1401,
      "oot": 1402,
      "süp": 1403,
      "vad": 1404,
      "Çizmeli": 1405,
      "ilan": 1406,
      "alı": 1407,
      "unut": 1408,
      "lara": 1409,
      "larla": 1410,
      "ona": 1411,
      "adı": 1412,
      "olmad": 1413,
      "değ": 1414,
      "kaf": 1415,
      "ederek": 1416,
      "karanlık": 1417,
      "larıyla": 1418,
      "duğu": 1419,
      "düşer": 1420,
      "babasının": 1421,
      "lığı": 1422,
      "görünm": 1423,
      "Patron": 1424,
      "Tinker": 1425,
      "Minyonlar": 1426,
      "Fiona": 1427,
      "Sünger": 1428,
      "ail": 1429,
      "balık": 1430,
      "kut": 1431,
      "mo": 1432,
      "vet": 1433,
      "umsuz": 1434,
      "suna": 1435,
      "duy": 1436,
      "yard": 1437,
      "katı": 1438,
      "Ödülü": 1439,
      "nedeniyle": 1440,
      "Oscar": 1441,
      "Blu": 1442,
      "Kur": 1443,
      "pek": 1444,
      "atak": 1445,
      "ete": 1446,
      "sincap": 1447,
      "bebek": 1448,
      "sadece": 1449,
      "yıldız": 1450,
      "bur": 1451,
      "he": 1452,
      "ost": 1453,
      "biri": 1454,
      "ortas": 1455,
      "filmin": 1456,
      "yapıl": 1457,
      "canavarlar": 1458,
      "saray": 1459,
      "pengu": 1460,
      "pan": 1461,
      "inal": 1462,
      "uluk": 1463,
      "Filmi": 1464,
      "Eğ": 1465,
      "Ejder": 1466,
      "Kan": 1467,
      "Res": 1468,
      "Red": 1469,
      "Rio": 1470,
      "ejder": 1471,
      "gü": 1472,
      "gar": 1473,
      "gun": 1474,
      "muş": 1475,
      "ğin": 1476,
      "ğini": 1477,
      "ıç": 1478,
      "asil": 1479,
      "asıyla": 1480,
      "larına": 1481,
      "ırken": 1482,
      "oke": 1483,
      "aktadır": 1484,
      "gök": 1485,
      "yanın": 1486,
      "nef": 1487,
      "Andy": 1488,
      "kazara": 1489,
      "kalır": 1490,
      "masına": 1491,
      "köy": 1492,
      "kötü": 1493,
      "çıkan": 1494,
      "dünyaya": 1495,
      "dönüş": 1496,
      "Elli": 1497,
      "dürüst": 1498,
      "Kötü": 1499,
      "Bebek": 1500,
      "söy": 1501,
      "Manny": 1502,
      "Rango": 1503,
      "yardım": 1504,
      "Jo": 1505,
      "Sp": 1506,
      "ble": 1507,
      "bilmek": 1508,
      "gan": 1509,
      "gem": 1510,
      "kıs": 1511,
      "mac": 1512,
      "ram": 1513,
      "vin": 1514,
      "asındaki": 1515,
      "esn": 1516,
      "lemek": 1517,
      "derece": 1518,
      "lanan": 1519,
      "canlı": 1520,
      "adam": 1521,
      "varyum": 1522,
      "korum": 1523,
      "yetenek": 1524,
      "yüksek": 1525,
      "macer": 1526,
      "dık": 1527,
      "ec": 1528,
      "igi": 1529,
      "ku": 1530,
      "tu": 1531,
      "ilmis": 1532,
      "uzay": 1533,
      "kazanmıştır": 1534,
      "durum": 1535,
      "Ayyıldız": 1536,
      "eglenceli": 1537,
      "Mik": 1538,
      "mistik": 1539,
      "nu": 1540,
      "of": 1541,
      "prenses": 1542,
      "yön": 1543,
      "ans": 1544,
      "adet": 1545,
      "yahat": 1546,
      "evcil": 1547,
      "ileri": 1548,
      "seyahat": 1549,
      ".)": 1550,
      "Tim": 1551,
      "aj": 1552,
      "hüz": 1553,
      "kit": 1554,
      "layan": 1555,
      "tat": 1556,
      "zam": 1557,
      "azzam": 1558,
      "tekn": 1559,
      "sevg": 1560,
      "muazzam": 1561,
      "Aile": 1562,
      "Dün": 1563,
      "Deniz": 1564,
      "Rap": 1565,
      "Sul": 1566,
      "Tur": 1567,
      "Yu": 1568,
      "Zoot": 1569,
      "culuğ": 1570,
      "dı": 1571,
      "for": 1572,
      "rar": 1573,
      "sınır": 1574,
      "yeş": 1575,
      "Çirkin": 1576,
      "ant": 1577,
      "anılmaz": 1578,
      "asını": 1579,
      "daş": 1580,
      "ettin": 1581,
      "adına": 1582,
      "kabil": 1583,
      "edilir": 1584,
      "acak": 1585,
      "ışık": 1586,
      "başlat": 1587,
      "Animas": 1588,
      "opia": 1589,
      "görev": 1590,
      "arkı": 1591,
      "bulmak": 1592,
      "ilerini": 1593,
      "kanıt": 1594,
      "bağalar": 1595,
      "geçmişini": 1596,
      "parç": 1597,
      "yola": 1598,
      "niversit": 1599,
      "sırasında": 1600,
      "Alvin": 1601,
      "çalışan": 1602,
      "atıya": 1603,
      "lumbağalar": 1604,
      "bozan": 1605,
      "İnanılmaz": 1606,
      "arkadaş": 1607,
      "olmadığını": 1608,
      "Zootopia": 1609,
      "yeşil": 1610,
      "Animasyon": 1611,
      "Amer": 1612,
      "Di": 1613,
      "Gel": 1614,
      "Gru": 1615,
      "bin": 1616,
      "güzel": 1617,
      "hız": 1618,
      "hap": 1619,
      "oda": 1620,
      "pol": 1621,
      "tac": 1622,
      "anne": 1623,
      "indaki": 1624,
      "akvaryum": 1625,
      "asl": 1626,
      "ime": 1627,
      "avi": 1628,
      "uzer": 1629,
      "genç": 1630,
      "Özden": 1631,
      "Engin": 1632,
      "ölüm": 1633,
      "yuksek": 1634,
      "firar": 1635,
      "Baş": 1636,
      "let": 1637,
      "pren": 1638,
      "ze": 1639,
      "zel": 1640,
      "ilmesi": 1641,
      "izyon": 1642,
      "kav": 1643,
      "karar": 1644,
      "kov": 1645,
      "kendini": 1646,
      "Pixar": 1647,
      "kol": 1648,
      "pat": 1649,
      "indan": 1650,
      "elle": 1651,
      "ula": 1652,
      "beyaz": 1653,
      "yakal": 1654,
      "korku": 1655,
      "Mike": 1656,
      "adeta": 1657,
      "Bab": 1658,
      "bile": 1659,
      "dar": 1660,
      "gini": 1661,
      "goz": 1662,
      "jik": 1663,
      "kam": 1664,
      "mil": 1665,
      "vb": 1666,
      "ard": 1667,
      "iri": 1668,
      "isk": 1669,
      "isine": 1670,
      "dern": 1671,
      "ream": 1672,
      "orks": 1673,
      "modern": 1674,
      "Ad": 1675,
      "Bö": 1676,
      "Cody": 1677,
      "Cadı": 1678,
      "Dal": 1679,
      "Dur": 1680,
      "Dinozor": 1681,
      "Dost": 1682,
      "Güzel": 1683,
      "Kızı": 1684,
      "Mum": 1685,
      "Nin": 1686,
      "OL": 1687,
      "Otel": 1688,
      "Par": 1689,
      "VOL": 1690,
      "bö": 1691,
      "boyun": 1692,
      "fk": 1693,
      "hır": 1694,
      "ja": 1695,
      "kum": 1696,
      "kuş": 1697,
      "lad": 1698,
      "ov": 1699,
      "pres": 1700,
      "sat": 1701,
      "saç": 1702,
      "tmeliyim": 1703,
      "yalnız": 1704,
      "Üniversit": 1705,
      "şef": 1706,
      "enn": 1707,
      "ilar": 1708,
      "birli": 1709,
      "onoke": 1710,
      "etmeliyim": 1711,
      "lerce": 1712,
      "olumsuz": 1713,
      "urlu": 1714,
      "umu": 1715,
      "evine": 1716,
      "karı": 1717,
      "ışı": 1718,
      "akta": 1719,
      "avcı": 1720,
      "afettin": 1721,
      "götür": 1722,
      "ödülleri": 1723,
      "başlar": 1724,
      "leyle": 1725,
      "yandan": 1726,
      "verir": 1727,
      "mektedir": 1728,
      "oper": 1729,
      "ıtalar": 1730,
      "ısında": 1731,
      "gusuna": 1732,
      "madığı": 1733,
      "cümleyle": 1734,
      "bulur": 1735,
      "lüğ": 1736,
      "vardır": 1737,
      "sorgusuna": 1738,
      "yapımın": 1739,
      "kaydı": 1740,
      "köpek": 1741,
      "adaylık": 1742,
      "yolculuğ": 1743,
      "Buzz": 1744,
      "sırada": 1745,
      "kalıbını": 1746,
      "zorundadır": 1747,
      "diğini": 1748,
      "karşılık": 1749,
      "başarısı": 1750,
      "hirli": 1751,
      "yıllar": 1752,
      "liderliğ": 1753,
      "inanilmaz": 1754,
      "dunyas": 1755,
      "andıracağım": 1756,
      "belirten": 1757,
      "belirtmeliyim": 1758,
      "Oyuncak": 1759,
      "cizim": 1760,
      "dünya": 1761,
      "lüks": 1762,
      "basarili": 1763,
      "bencil": 1764,
      "Şerafettin": 1765,
      "Kaplumbağalar": 1766,
      "bulunmadığı": 1767,
      "seçeceğim": 1768,
      "Mononoke": 1769,
      "süper": 1770,
      "görünmüyor": 1771,
      "yapılandıracağım": 1772,
      "Resmi": 1773,
      "güven": 1774,
      "nefret": 1775,
      "dürüstçe": 1776,
      "Turbo": 1777,
      "kanıtlamak": 1778,
      "Gelin": 1779,
      "aslında": 1780,
      "Durumu": 1781,
      "Ninja": 1782,
      "Üniversitesi": 1783,
      "19": 1784,
      "Dave": 1785,
      "Kayıp": 1786,
      "Van": 1787,
      "hn": 1788,
      "his": 1789,
      "irit": 1790,
      "unzel": 1791,
      "atat": 1792,
      "manın": 1793,
      "oco": 1794,
      "sakin": 1795,
      "ego": 1796,
      "temiz": 1797,
      "200": 1798,
      "As": 1799,
      "Ale": 1800,
      "Hak": 1801,
      "Sin": 1802,
      "sur": 1803,
      "soy": 1804,
      "tra": 1805,
      "engel": 1806,
      "uzun": 1807,
      "tarz": 1808,
      "örf": 1809,
      "rakula": 1810,
      "Bay": 1811,
      "ba": 1812,
      "far": 1813,
      "hel": 1814,
      "kil": 1815,
      "mez": 1816,
      "yerine": 1817,
      "sevimli": 1818,
      "kendine": 1819,
      "irket": 1820,
      "diz": 1821,
      "hmet": 1822,
      "kir": 1823,
      "lin": 1824,
      "muk": 1825,
      "mot": 1826,
      "mayi": 1827,
      "sist": 1828,
      "sark": 1829,
      "way": 1830,
      "ener": 1831,
      "iyla": 1832,
      "emmel": 1833,
      "ack": 1834,
      "renk": 1835,
      "karakterinin": 1836,
      "Alkan": 1837,
      "muzik": 1838,
      "duygu": 1839,
      "mukemmel": 1840,
      "Bak": 1841,
      "Batıya": 1842,
      "Coco": 1843,
      "Ek": 1844,
      "Fu": 1845,
      "Giz": 1846,
      "Hikay": 1847,
      "Hüc": 1848,
      "Kork": 1849,
      "Kaç": 1850,
      "Kung": 1851,
      "Kıtalar": 1852,
      "Nasıl": 1853,
      "Panda": 1854,
      "Pant": 1855,
      "Ratat": 1856,
      "Ter": 1857,
      "Tran": 1858,
      "Vic": 1859,
      "Yaşam": 1860,
      "aile": 1861,
      "dek": 1862,
      "fır": 1863,
      "fırl": 1864,
      "hre": 1865,
      "lkesi": 1866,
      "mes": 1867,
      "mağ": 1868,
      "muh": 1869,
      "mavi": 1870,
      "nder": 1871,
      "pop": 1872,
      "tün": 1873,
      "zal": 1874,
      "Ülkesi": 1875,
      "çöz": 1876,
      "ılarını": 1877,
      "Şaf": 1878,
      "arlar": 1879,
      "arışık": 1880,
      "irsin": 1881,
      "adaki": 1882,
      "adındaki": 1883,
      "oldu": 1884,
      "olmak": 1885,
      "ılı": 1886,
      "aştır": 1887,
      "lıyor": 1888,
      "yaparak": 1889,
      "abalar": 1890,
      "okul": 1891,
      "ceğin": 1892,
      "göç": 1893,
      "gönder": 1894,
      "uke": 1895,
      "başına": 1896,
      "üyle": 1897,
      "itirsin": 1898,
      "yanına": 1899,
      "lanmış": 1900,
      "makarışık": 1901,
      "kaza": 1902,
      "kalacaktır": 1903,
      "yaşındaki": 1904,
      "hanı": 1905,
      "bebe": 1906,
      "sef": 1907,
      "hazır": 1908,
      "hayatı": 1909,
      "hayatta": 1910,
      "düşen": 1911,
      "dünyayı": 1912,
      "vanya": 1913,
      "Ayaklar": 1914,
      "Ayrıl": 1915,
      "Kare": 1916,
      "Karlar": 1917,
      "Karmakarışık": 1918,
      "babası": 1919,
      "Özgür": 1920,
      "kasabanın": 1921,
      "ücü": 1922,
      "korkut": 1923,
      "dostu": 1924,
      "karşılaşır": 1925,
      "gözlü": 1926,
      "Erime": 1927,
      "balığı": 1928,
      "ampiy": 1929,
      "geçirerek": 1930,
      "caplar": 1931,
      "Oyunbozan": 1932,
      "dünyanın": 1933,
      "Ruhların": 1934,
      "silvanya": 1935,
      "sokaklarında": 1936,
      "derinliklerinde": 1937,
      "Arabalar": 1938,
      "girişirler": 1939,
      "döne": 1940,
      "değil": 1941,
      "Kurbağa": 1942,
      "Eğitirsin": 1943,
      "Ejderhanı": 1944,
      "Kanatlar": 1945,
      "Spirit": 1946,
      "esnasında": 1947,
      "Rapunzel": 1948,
      "Sulley": 1949,
      "Yukarı": 1950,
      "Amerika": 1951,
      "Diego": 1952,
      "Başlıyor": 1953,
      "Adası": 1954,
      "Böceğin": 1955,
      "Dalgalar": 1956,
      "Dinozorların": 1957,
      "Dostlar": 1958,
      "Mumble": 1959,
      "böcek": 1960,
      "boyunca": 1961,
      "liderliğindeki": 1962,
      "2007": 1963,
      "Sincaplar": 1964,
      "Gizemli": 1965,
      "Hikayesi": 1966,
      "Hücum": 1967,
      "Kaçışı": 1968,
      "Pantolon": 1969,
      "Ratatuy": 1970,
      "Ters": 1971,
      "Transilvanya": 1972,
      "Victor": 1973,
      "Yaşamı": 1974,
      "Şafağı": 1975,
      "Ayrılıyor": 1976,
      "Ju": 1977,
      "Mur": 1978,
      "Mart": 1979,
      "Ro": 1980,
      "gam": 1981,
      "gul": 1982,
      "hur": 1983,
      "kr": 1984,
      "kas": 1985,
      "keş": 1986,
      "kamp": 1987,
      "sığ": 1988,
      "çöl": 1989,
      "ilik": 1990,
      "eseri": 1991,
      "dahi": 1992,
      "atm": 1993,
      "lerle": 1994,
      "emy": 1995,
      "özel": 1996,
      "guel": 1997,
      "cektir": 1998,
      "kasaba": 1999,
      "kraliç": 2000,
      "polis": 2001,
      "Alex": 2002,
      "Dream": 2003,
      "Works": 2004,
      "cesur": 2005,
      "det": 2006,
      "gal": 2007,
      "ht": 2008,
      "huz": 2009,
      "ky": 2010,
      "kun": 2011,
      "lo": 2012,
      "pal": 2013,
      "sap": 2014,
      "sörf": 2015,
      "çiz": 2016,
      "ann": 2017,
      "inc": 2018,
      "aray": 2019,
      "ekli": 2020,
      "edisi": 2021,
      "kural": 2022,
      "larından": 2023,
      "sonra": 2024,
      "anlatan": 2025,
      "lerinden": 2026,
      "dalında": 2027,
      "turnu": 2028,
      "kıdık": 2029,
      "kovboy": 2030,
      "trajik": 2031,
      "DreamWorks": 2032,
      "turnuv": 2033,
      "Dis": 2034,
      "cal": 2035,
      "donu": 2036,
      "mayan": 2037,
      "po": 2038,
      "red": 2039,
      "ty": 2040,
      "ince": 2041,
      "est": 2042,
      "lem": 2043,
      "iyet": 2044,
      "eme": 2045,
      "emem": 2046,
      "uml": 2047,
      "yapit": 2048,
      "leyen": 2049,
      "leyici": 2050,
      "masal": 2051,
      "harek": 2052,
      "dostluk": 2053,
      "dalgalar": 2054,
      "tarihinin": 2055,
      "penguen": 2056,
      "teknoloj": 2057,
      "Re": 2058,
      "ai": 2059,
      "gı": 2060,
      "kim": 2061,
      "ank": 2062,
      "illa": 2063,
      "isiyle": 2064,
      "dans": 2065,
      "John": 2066,
      "Chi": 2067,
      "Denn": 2068,
      "Drakula": 2069,
      "Eşek": 2070,
      "Mi": 2071,
      "Pen": 2072,
      "Remy": 2073,
      "Sos": 2074,
      "Ti": 2075,
      "Yen": 2076,
      "din": 2077,
      "des": 2078,
      "dığı": 2079,
      "jli": 2080,
      "kalan": 2081,
      "kızı": 2082,
      "les": 2083,
      "ood": 2084,
      "raklar": 2085,
      "tes": 2086,
      "tığında": 2087,
      "yı": 2088,
      "yık": 2089,
      "Üst": 2090,
      "çan": 2091,
      "şey": 2092,
      "şok": 2093,
      "şarkı": 2094,
      "anı": 2095,
      "arken": 2096,
      "arasında": 2097,
      "akları": 2098,
      "aklık": 2099,
      "all": 2100,
      "alet": 2101,
      "asından": 2102,
      "undan": 2103,
      "onları": 2104,
      "ayn": 2105,
      "dağ": 2106,
      "yav": 2107,
      "düğ": 2108,
      "ılık": 2109,
      "aşık": 2110,
      "şte": 2111,
      "ulmuş": 2112,
      "evlen": 2113,
      "gören": 2114,
      "git": 2115,
      "çekir": 2116,
      "teş": 2117,
      "geçer": 2118,
      "lanet": 2119,
      "yerleştir": 2120,
      "hayali": 2121,
      "tijli": 2122,
      "tekrar": 2123,
      "yaşanan": 2124,
      "luğ": 2125,
      "görür": 2126,
      "eşi": 2127,
      "devam": 2128,
      "sihirli": 2129,
      "getirir": 2130,
      "salon": 2131,
      "insanların": 2132,
      "osf": 2133,
      "altındaki": 2134,
      "baba": 2135,
      "yenik": 2136,
      "Boog": 2137,
      "lığın": 2138,
      "takım": 2139,
      "eğit": 2140,
      "hiro": 2141,
      "şehr": 2142,
      "lideri": 2143,
      "Elsa": 2144,
      "düzen": 2145,
      "usta": 2146,
      "Şero": 2147,
      "üzerine": 2148,
      "kitap": 2149,
      "prestijli": 2150,
      "götürür": 2151,
      "fırlat": 2152,
      "zalim": 2153,
      "dönebilmek": 2154,
      "Marty": 2155,
      "keşf": 2156,
      "atmosf": 2157,
      "Chihiro": 2158,
      "Dennis": 2159,
      "Miguel": 2160,
      "Sosuke": 2161,
      "Tiana": 2162,
      "Yengeç": 2163,
      "Po": 2164,
      "batak": 2165,
      "fil": 2166,
      "hil": 2167,
      "hiz": 2168,
      "ibi": 2169,
      "kış": 2170,
      "küt": 2171,
      "vizyon": 2172,
      "yiy": 2173,
      "ülen": 2174,
      "erk": 2175,
      "iley": 2176,
      "ınt": 2177,
      "aket": 2178,
      "larda": 2179,
      "dav": 2180,
      "amaz": 2181,
      "etraf": 2182,
      "ünün": 2183,
      "lenen": 2184,
      "umsal": 2185,
      "absür": 2186,
      "kurt": 2187,
      "kurumsal": 2188,
      "hayran": 2189,
      "sahibi": 2190,
      "sez": 2191,
      "alton": 2192,
      "geride": 2193,
      "part": 2194,
      "makta": 2195,
      "savun": 2196,
      "terk": 2197,
      "yaratık": 2198,
      "sokak": 2199,
      "tikam": 2200,
      "kardeşler": 2201,
      "felaket": 2202,
      "absürt": 2203,
      "Hal": 2204,
      "Ken": 2205,
      "caz": 2206,
      "dol": 2207,
      "jinal": 2208,
      "kiz": 2209,
      "lay": 2210,
      "miz": 2211,
      "mus": 2212,
      "ani": 2213,
      "birer": 2214,
      "birbir": 2215,
      "olmakt": 2216,
      "iyar": 2217,
      "filme": 2218,
      "yapim": 2219,
      "rob": 2220,
      "dugu": 2221,
      "elerin": 2222,
      "kalp": 2223,
      "mamut": 2224,
      "kost": 2225,
      "asabi": 2226,
      "tasar": 2227,
      "katmis": 2228,
      "basyapit": 2229,
      "giner": 2230,
      "saat": 2231,
      "dunya": 2232,
      "komedi": 2233,
      "arlin": 2234,
      "epik": 2235,
      "hüzünlü": 2236,
      "Hakan": 2237,
      "sapsal": 2238,
      "mizah": 2239,
      "Le": 2240,
      "kok": 2241,
      "lili": 2242,
      "to": 2243,
      "tab": 2244,
      "vur": 2245,
      "ari": 2246,
      "iller": 2247,
      "illi": 2248,
      "akar": 2249,
      "lerken": 2250,
      "isinde": 2251,
      "deh": 2252,
      "die": 2253,
      "Disney": 2254,
      "hareket": 2255,
      "fik": 2256,
      "sp": 2257,
      "ent": 2258,
      "kah": 2259,
      "roman": 2260,
      "lama": 2261,
      "felsef": 2262,
      "kriz": 2263,
      "Belle": 2264,
      "Dalton": 2265,
      "Flik": 2266,
      "Fran": 2267,
      "Hıç": 2268,
      "Jew": 2269,
      "Kız": 2270,
      "Kaz": 2271,
      "Mc": 2272,
      "Mav": 2273,
      "Peri": 2274,
      "Qu": 2275,
      "Riley": 2276,
      "Scar": 2277,
      "beri": 2278,
      "dın": 2279,
      "een": 2280,
      "geler": 2281,
      "heye": 2282,
      "ide": 2283,
      "kiş": 2284,
      "koy": 2285,
      "layarak": 2286,
      "miştir": 2287,
      "müş": 2288,
      "mesine": 2289,
      "nda": 2290,
      "nine": 2291,
      "rağ": 2292,
      "slı": 2293,
      "tük": 2294,
      "toz": 2295,
      "yat": 2296,
      "yür": 2297,
      "çoc": 2298,
      "öfk": 2299,
      "ğinde": 2300,
      "ılarak": 2301,
      "şirket": 2302,
      "şampiy": 2303,
      "anılan": 2304,
      "ınca": 2305,
      "aks": 2306,
      "asyonu": 2307,
      "esinden": 2308,
      "ırt": 2309,
      "ırlar": 2310,
      "ord": 2311,
      "ikili": 2312,
      "ılması": 2313,
      "aşkı": 2314,
      "ağaç": 2315,
      "lenir": 2316,
      "alarını": 2317,
      "alarına": 2318,
      "diş": 2319,
      "yapar": 2320,
      "abilmek": 2321,
      "abilmesi": 2322,
      "str": 2323,
      "ışmış": 2324,
      "ışıklı": 2325,
      "gerçe": 2326,
      "gitar": 2327,
      "isteyen": 2328,
      "doğayı": 2329,
      "doğanın": 2330,
      "kadın": 2331,
      "Anna": 2332,
      "geçmi": 2333,
      "suç": 2334,
      "elerine": 2335,
      "halinde": 2336,
      "masını": 2337,
      "özgür": 2338,
      "yaşadığı": 2339,
      "gelir": 2340,
      "kibirli": 2341,
      "kanat": 2342,
      "gizlen": 2343,
      "sürük": 2344,
      "sürüs": 2345,
      "sonsuz": 2346,
      "saldır": 2347,
      "koş": 2348,
      "hayatını": 2349,
      "tasarl": 2350,
      "katılır": 2351,
      "karşısında": 2352,
      "dünyasına": 2353,
      "durdur": 2354,
      "tanr": 2355,
      "etmeye": 2356,
      "tehdi": 2357,
      "ilenin": 2358,
      "saklan": 2359,
      "çalışırken": 2360,
      "ters": 2361,
      "yakın": 2362,
      "yakalan": 2363,
      "iddi": 2364,
      "toran": 2365,
      "dışlanmış": 2366,
      "şehir": 2367,
      "konfor": 2368,
      "şans": 2369,
      "düzenler": 2370,
      "ruhlu": 2371,
      "sarsılır": 2372,
      "dondur": 2373,
      "topraklar": 2374,
      "mahall": 2375,
      "derinliklerine": 2376,
      "edecektir": 2377,
      "peşine": 2378,
      "Ölüler": 2379,
      "ight": 2380,
      "müzik": 2381,
      "vadinin": 2382,
      "kafil": 2383,
      "ortasında": 2384,
      "ejderha": 2385,
      "gökyüz": 2386,
      "Ellie": 2387,
      "Elliot": 2388,
      "macerasına": 2389,
      "ector": 2390,
      "Dünya": 2391,
      "hızlı": 2392,
      "hırslı": 2393,
      "dünyada": 2394,
      "muhteş": 2395,
      "çözmek": 2396,
      "okulun": 2397,
      "göçmen": 2398,
      "bebeği": 2399,
      "korkutucu": 2400,
      "huzurlu": 2401,
      "Üstelik": 2402,
      "hizmet": 2403,
      "Hıçkıdık": 2404,
      "Jewel": 2405,
      "McQu": 2406,
      "rağmen": 2407,
